
/* Class = "NSWindow"; title = "Đổi tên Bộ Lệnh"; ObjectID = "7"; */
"7.title" = "Đổi tên Bộ Lệnh";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Hãy nhập tên mới cho bộ lệnh:"; ObjectID = "100011"; */
"100011.title" = "Hãy nhập tên mới cho bộ lệnh:";

/* Class = "NSButtonCell"; title = "Hủy"; ObjectID = "100012"; */
"100012.title" = "Hủy";
